[
  {
    "name": "Anmeldepflicht",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Beendigung der Quarantäne",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Bei Einreise aus sogenannten Virusvariantengebieten gilt ein Beförderungsverbot für den Personenverkehr per Zug, Bus, Schiff und Flug aus diesen Staaten. Besondere Vereinbarungen zwischen der Bundesrepublik Deutschland und nationalen Regierungen vor Ort nach § 6 Absatz 2 Satz 1 Nummer 2 Coronavirus-Einreiseverordnung:",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Bei Einreise nach Voraufenthalt in einem einfachen Risikogebiet müssen Reisende spätestens 48 Stunden nach Einreise ein negatives Testergebnis, einen Impf",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Derzeit bestehen keine Vereinbarungen mit anderen Staaten im Sinne von § 6 Absatz 2 Satz 1 Nummer 2 Coronavirus-Einreiseverordnung.   Nähere Informationen zu den genannten Pflichten, Ausnahmen sowie Voraussetzungen zu den jeweiligen Nachweisen finden Sie unter",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Die Nachweise müssen über das Einreiseportal unter https://einreiseanmeldung.de hochgeladen werden.",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Es besteht aktuell keine Feststellung gemäß § 4 Absatz 2 Satz 5 Corona-Einreiseverordnung durch das RKI, dass ein bestimmter Impfstoff gegen die Virusvariante hinreichend wirksam wäre, die zur Einstufung des Gebiets als Virusvariantengebiet geführt hat. Eine Ausnahme von der Quarantänepflicht für vollständig geimpfte Personen nach Voraufenthalt in einem Virusvariantengebiet besteht demnach nicht.",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Quarantänepflicht: Personen, die sich in einem Risikogebiet aufgehalten haben, müssen sich grundsätzlich direkt nach Ankunft nach Hause",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Reisende nach Voraufenthalt in einem Hochinzidenz",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Spezielle Nachweispflicht:",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  }
]