[
  {
    "name": "Anmeldepflicht",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Beendigung der Quarantäne: Die häusliche Quarantäne kann vorzeitig beendet werden, wenn ein Genesenennachweis, ein Impfnachweis oder ein negativer Testnachweis über das Uploadportal der Digitalen Einreiseanmeldung übermittelt wird. Für den Upload der Nachweise sollte der individuellen Link auf der Anmeldebestätigung (PDF-Dokument) genutzt werden. Die Quarantäne kann jeweils ab dem Zeitpunkt der Übermittlung beendet werden. Nach Voraufenthalt in Hochrisikogebieten kann eine Testung frühestens fünf Tage nach Einreise vorgenommen werden („Freitestung“ ab Tag fünf nach Einreise möglich). Kinder, die das sechste, aber noch nicht das zwölfte Lebensjahr vollendet haben, können ihre Absonderung sofort durch Übermittlung eines negativen Testnachweises beenden.  Geimpfte und Genesene können die Quarantäne ab dem Zeitpunkt beenden, an dem der Impf",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Bei Einreise aus sogenannten Virusvariantengebieten gilt ein Beförderungsverbot für den Personenverkehr per Zug, Bus, Schiff und Flug aus diesen Staaten.Besondere Vereinbarungen zwischen der Bundesrepublik Deutschland und nationalen  Regierungen vor Ort nach § 6 Absatz 2 Satz 1 Nummer 2 Coronavirus-Einreiseverordnung:",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Derzeit bestehen keine Vereinbarungen mit anderen Staaten im Sinne von § 6 Absatz 2 Satz 1 Nummer 2 Coronavirus-Einreiseverordnung.   Nähere Informationen zu den genannten Pflichten, Ausnahmen sowie Voraussetzungen zu den jeweiligen Nachweisen finden Sie unter",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Die Nachweise müssen über das Uploadportal der Digitalen Einreiseanmeldung unter https://einreiseanmeldung.de hochgeladen werden. Reisende sollten dafür den individuellen Link auf der Anmeldebestätigung (PDF-Dokument) nutzen.",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Es besteht aktuell keine Feststellung gemäß § 4 Absatz 2 Satz 5 Corona-Einreiseverordnung durch das RKI, dass ein bestimmter Impfstoff gegen die Virusvariante hinreichend wirksam wäre, die zur Einstufung des Gebiets als Virusvariantengebiet geführt hat. Eine Ausnahme von der Quarantänepflicht für vollständig geimpfte Personen nach Voraufenthalt in einem Virusvariantengebiet besteht demnach nicht.",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Nach Aufenthalt in Virusvariantengebieten dauert die Quarantäne 14 Tage und eine vorzeitige Beendigung der Quarantäne ist grundsätzlich nicht möglich.",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Quarantänepflicht: Personen, die sich in einem Risikogebiet aufgehalten haben, müssen sich grundsätzlich direkt nach Ankunft nach Hause",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Reisende nach Voraufenthalt in einem Hochrisikogebiet müssen einen Test-, Impf",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  },
  {
    "name": "Spezielle Nachweispflicht:",
    "alpha2": null,
    "alpha3": null,
    "numeric": null
  }
]